[
    {
        "img":"https://shamsbiswas.com/wp-content/uploads/2020/01/tourism-4438308_1920.jpg",
        "title":"Go Any Where As your wishes",
        "desc":"Based on the relational psychodynamic perspective, coupled with Cognitive Behavioural Therapy, this course is designed to help you develop an integrative perspective based on these perspectives and any previous experience. For example, you may already have studied client-centred or existential perspectives as part of counselling certificate courses. The programme team is committed to the view that the therapeutic relationship is a key factor in promoting client change. The relational perspective is therefore a key element taught throughout the whole course. In Year 1 the model taught is relational psychodynamic; in Year 2 it is CBT and in Year 3 we integrate the two.",
        "id":"1",
        "subtitle":"Your choices"
    },
    {
        "img":"https://welpmagazine.com/wp-content/uploads/2020/09/0_Mua5Y2uq4a-XiK6j.jpg",
        "title":"Mind Health Care Is Very Important in Our life?",
        "desc":"This context is an increasingly inadequate definition of the boundaries of the doctor-patient relationship, as expectations grow for the physician's role in counseling for disease prevention and health promotion. This paper reviews the literature of the doctor-patient relationship, and extends its application to this newer context. Suggestions are discussed for overcoming some of the obstacles to the successful incorporation of counseling for preventive care in daily medical practice. Doctors and patients will benefit from a clarified understanding of their counseling responsibilities in disease prevention and health promotion as the theoretical and practical complexities of providing health care in medical institutions are examined.",
        "id":"2",
        "subtitle":"Peaceful place and Silants"
    },
    {
        "img":"https://www.agamisoft.com/wp-content/uploads/2019/02/Tours-and-Travel-Management-System.jpg",
        "title":"Know about travel and Compalre with us ",
        "desc":"Consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.Consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum",
        "id":"3",
        "subtitle":"compare and knowen us"
    }
]